{
  "pageTitle": "Địa lý Trà Vinh",
  "introduction": "Trà Vinh là một tỉnh ven biển thuộc vùng Đồng bằng sông Cửu Long, Việt Nam.",
  "sections": [
    {
      "title": "Vị trí địa lý",
      "content": "Trà Vinh là một tỉnh thuộc đồng bằng sông Cửu Long; vị trí địa lý giới hạn từ 9°31'46\" đến 10°4'5\" vĩ độ Bắc và từ 105°57'16\" đến 106°36'04\" kinh độ Đông. Trà Vinh cách Thành phố Hồ Chí Minh 200 km đi bằng quốc lộ 53 qua tỉnh Vĩnh Long, khoảng cách rút ngắn thời gian chỉ còn 130 km nếu đi bằng quốc lộ 60 qua tỉnh Bến Tre, cách thành phố Cần Thơ 50 km. Được bao bọc bởi sông Tiền, sông Hậu với 02 cửa Cung Hầu và Định An nên giao thông đường thủy có điều kiện phát triển.",
      "source": "Theo cổng thông tin điện tử Trà Vinh"
    },
    {
      "title": "Địa hình",
      "content": "Trà Vinh nằm ở cuối cù lao, nằm giữa sông Tiền và sông Hậu. Địa hình chủ yếu là đất bằng phẳng với độ cao dưới 1m so với mực nước biển. Vì nằm ở vùng đồng bằng ven biển, có nhiều giồng cát chạy dọc theo bờ biển, tạo thành các đường cong song song. Các giồng càng gần biển càng cao và rộng hơn.\n\nVới sự chia cắt bởi các giồng và mạng lưới đường lộ, kinh rạch, địa hình Trà Vinh khá phức tạp. Có các vùng trũng xen kẹp giữa các giồng cao, và độ dốc chỉ thể hiện trên từng cánh đồng. Đặc biệt, phần nam tỉnh có đất thấp, bị chia cắt bởi các giồng cát hình cánh cung thành nhiều vùng trũng nhỏ, với độ cao chỉ từ 0,5-0,8m. Do đó, hàng năm, vùng này thường bị ngập mặn trong khoảng thời gian từ 3-5 tháng."
    },
    {
      "title": "Sông ngòi",
      "content": "Trên địa bàn Trà Vinh có hệ thống sông chính với tổng chiều dài 578 km, trong đó có các sông lớn là sông Hậu và sông Cổ Chiên. Các sông ngòi, kênh rạch trên địa bàn Trà Vinh hợp lưu đổ ra biển chủ yếu qua hai cửa sông chính là cửa Cổ Chiên hay còn gọi là cửa Cung Hầu và cửa Định An."
    },
    {
      "title": "Khí hậu",
      "content": "Nằm trong vùng đồng bằng sông Cửu Long, tỉnh Trà Vinh cũng có những thuận lợi chung như: có điều kiện ánh sáng bức xạ dồi dào, nhiệt độ cao và ổn định, Tuy nhiên, do đặc thù của vùng khí hậu ven biển, tỉnh Trà Vinh có một số hạn chế về mặt khí tượng như gió chướng mạnh, bốc hơi cao, mưa ít. Trà Vinh nằm trong vùng nhiệt đới có khí hậu ôn hòa, nhiệt độ trung bình từ 20 - 27 °C, độ ẩm trung bình 80 - 8000%/năm, ít bị ảnh hưởng bởi bão, lũ. Mùa mưa từ tháng 5 - tháng 11, mùa khô từ tháng 12 - tháng 4 năm sau, lượng mưa trung bình từ 1.400 - 1.600mm, có điều kiện thuận lợi cho việc đầu tư sản xuất, kinh doanh và du lịch.",
      "source": "Theo cổng thông tin điện tử Trà Vinh"
    }
  ],
  "resources": [
    {
      "title": "Tài nguyên rừng",
      "content": "Tỉnh Trà Vinh có khoảng 9.539ha diện tích có rừng, trong đó rừng tự nhiên là 2.955 ha rừng tự nhiên và 6.584 rừng trồng. Tỷ lệ che phủ rừng đạt 4,1%.",
      "source": "Theo Niên giám thống kê tỉnh Trà Vinh năm 2022."
    },
    {
      "title": "Tài nguyên đất",
      "content": "Tỉnh có 5 nhóm đất (đất cát, đất mặn, đất phèn, đất phù sa và đất lập líp) và 18 loại đất. Trong đó, nhóm đất mặn có diện tích lớn nhất, 47.362 ha chiếm 19,81%, gồm 4 loại đất; Nhóm đất Líp với diện tích 35.838 ha; Nhóm đất phù sa có 3 loại với 34.180 ha (14,30%); Nhóm đất phèn 32.910 ha tương đương 13,77% diện tích; (v) Nhóm đất cát với 8.250 ha tương đương 3,45% diện tích tự nhiên và nhóm này cũng chỉ có một loại duy nhất là đất cát giồng."
    },
    {
      "title": "Tài nguyên nước",
      "content": "Tỉnh Trà Vinh có tài nguyên nước mặt khá dồi dào. Bao gồm nước mặt và nước dưới đất."
    },
    {
      "title": "Tài nguyên khoáng sản",
      "content": "Chủ yếu là titan sa khoáng ven biển, nước khoáng và khoáng sản làm vật liệu xây dựng thông thường: cát lòng sông, cát ven biển, cát giồng, đất sét,…\n\nNgoài ra, trên địa bàn tỉnh còn có Mỏ nước khoáng đạt tiêu chuẩn khoáng cấp quốc gia, nhiệt độ 38,5oC, khả năng khai thác cấp trữ lượng 211 đạt sản lượng 240m3/ngày, cấp tài nguyên 333 đạt 19.119m3/ngày phân bổ tại thị xã Duyên Hải.",
      "source": "Theo cổng thông tin điện tử Trà Vinh"
    },
    {
      "title": "Tài nguyên thủy hải sản",
      "content": "Tỉnh Trà Vinh có chiều dài bờ biển 65 km với 03 cửa sông lớn là Cung Hầu và Định An đủ điều kiện cho các loại tàu có công suất lớn neo đậu, ra vào thuận tiện; cho phép hoạt động khai thác hải sản diễn ra quanh năm với sản lượng ổn định. Tỉnh có diện tích ngư trường khai thác lên tới 45.536 hải lý vuông với nhiều bãi cá, tôm, mực tự nhiên; trữ lượng thủy hải sản có khả năng khai thác từ 65.000 - 70.000 tấn/năm, với nhiều loại hải sản có giá trị kinh tế cao như cá ngừ, cá hồng, cá thu, cá chim, mực, tôm tạo tiềm năng lớn cho việc phát triển ngành khai thác, chế biến hải sản của địa phương.\n\nSản lượng thủy sản năm 2022 đạt 221,541 nghìn tấn, tăng 0,08% so với năm 2021. Chia ra, sản lượng thủy sản nuôi trồng đạt 165,837 nghìn tấn, tăng 8,75%; sản lượng khai thác đạt 55,704 nghìn tấn, giảm 19,13% so cùng kỳ. Sản lượng nuôi trồng thủy sản tăng chủ yếu ở tôm thẻ chân trắng do giá tôm thẻ chân trắng trong thời gian qua vẫn ở mức cao nên người nuôi đã mở rộng diện tích thả nuôi, năng suất đạt khá cao. Ngoài ra, những tháng đầu năm mô hình nuôi tôm siêu thâm canh mật độ cao trên địa bàn tỉnh đang phát triển, hình thức nuôi này đã đem lại hiệu quả kinh tế cao, tuy nguồn vốn đầu tư nhiều nhưng tình hình thiệt hại giảm, lợi nhuận đem lại khá nên nhiều hộ đã mạnh dạn đầu tư mở rộng diện tích thả nuôi.",
      "source": "Theo cổng thông tin điện tử Trà Vinh"
    }
    
  ]
}